{
    "translation": {
      "Dr. Fred Mask": "دكتور فريد ماسك",
      "Heart surgeon": "جراح قلب",
      "Open now": "مفتوح الان",
      "Close Now": "إغلاق الآن",
      "HEART DOCTOR": "دكتور قلب",
      "Edit Password": "تحرير كلمة المرور",
      "Language": "لغة",
      "Notification": "إشعار",
      "Change Password":"تغيير كلمة السر",
      "Show Password":"عرض كلمة المرور",
      "Log Out":"تسجيل خروج",
      "Contact Us":"اتصل بنا",
      "Rated App":"التطبيق المصنف",
      "Share App":"شارك التطبيق",
      "About App":"حول التطبيق",
      "Setting":"جلسة",
      "Inbox":"صندوق الوارد",
      "Family Member Profile":"ملف تعريف أفراد العائلة",
      "My Reports":"تقاريري",
      "My Appointments":"المواعيد الخاصة بي",
      "My Profile":"ملفي",
      "New Articles":"مقالات جديدة",
      "Read our best article for good health.":"اقرأ أفضل مقال لدينا من أجل صحة جيدة.",
      "Good health is central to handling stress and living a longer, more active life.…":"الصحة الجيدة أمر أساسي للتعامل مع التوتر والعيش حياة أطول وأكثر نشاطًا ...",
      "Category":"فئة",
      "See all":"اظهار الكل",
      "Top Rated":"أعلى التقييمات",
      "Was the application useful to you?":"هل كان التطبيق مفيد لك؟",
      "Yes":"نعم",
      "No":"رقم",
      "Write your opinion in the application":"اكتب رأيك في التطبيق",
      "Send":"إرسال",
      "Email":"بريد الالكتروني",
      "Title":"عنوان",
      "Your Massege":"رسالتك",
      "Current Password":"كلمة المرور الحالية",
      "Password":"كلمة المرور",
      "Confirm Password":"تأكيد كلمة المرور",
      "Confirm":"يتأكد",
      "Change Language":"تغيير اللغة",
      "English":"إنجليزي",
      "Arabic":"عربى",
      "Male":"ذكر",
      "Gaza":"غزة",
      "Edit Profile":"تعديل الملف الشخصي",
      "Open Dates":"مواعيد مفتوحة",
      "Rejected Dates":"التواريخ المرفوضة",
      "Person Name":"اسم الشخص",
      "The section":"القسم",
      "Doctor Name":"اسم الطبيب",
      "The Date":"التاريخ",
      "The Day":"اليوم",
      "The Time":"الوقت",
      "Ghadeer radwan":"غدير رضوان",
      "Brain":"مخ",
      "Dr Fig Nelson":"الدكتور فيج نيلسون",
      "Monday":"الاثنين",
      "We are a group of  4 Turkish, Pakistani, Jordanian and Iraqi companies. We have programmed the Bytib medical application to book appointments and search for treatment in pharmacies.This application is free for users. Our goal is to help people. Bytib tasks are to come _ after booking you know how many people have accepted you _ The doctor is available or not have an open clinic and the doctor has not yet come when the docot comes users know that recieve a notice _ be a scree in the waiting roomturn came her name appears on the screen and a mobile phone delivers a message or notification, of course through the application, that it is her turn of course, the clinic site will be on the site like a google map _ Used by pharmacies too and laboratories For example, the name of an existing pharmacy is signed and it shows the status of an open pharmacy or not.  It appears from the nearest to the furthest and sends a notification to the users at the sentinel pharmacies every day _ _ If the patient goes to the laboratory,The laboratory sends a report to a doctor, as well as x-ray, MRI, MRI, and sonar. He can send reports to a doctor and to the patient at the same time. The patient can contact the pharmacy The treatment is available or not.  A picture is taken of the prescription of the treatment or writing the name of the treatment. With one click, the prescription is sent to all the pharmacies that are open and nearby. The pharmacies in which the treatment is available indicates to the patient the pharmacies in which the treatment is available.  The user can choose, when searching for a treatment, to choose pharmacies, such as from the closest to the distance, within the city or within the country. All you need from doctors, pharmacies, laboratories, MRI centers, scans and x-rays _ There is a communication between a patient and the doctor, if a doctor wants to open the feature of communication through the application _ As for the children’s profile, the father and mother can view the child’s profile, reports and reservations, and the family record will be added to the children by the mother and father. A doctor can refer the patient to another doctor or to another specialist doctor":"نحن مجموعة من 4 شركات تركية وباكستانية وأردنية وعراقية. قمنا ببرمجة تطبيق Bytib الطبي لحجز المواعيد والبحث عن العلاج في الصيدليات. هذا التطبيق مجاني للمستخدمين. هدفنا هو مساعدة الناس. مهام Bytib ستاتي _ بعد الحجز تعرف كم عدد الاشخاص الذين قبلوك _ الطبيب موجود او ليس لديك عيادة مفتوحة والطبيب لم يأت بعد عندما يأتي الطبيب المستخدمين يعلمون ان استلام اشعار _ يكون شاشة في غرفة الانتظار التي جاء دورها يظهر اسمها على الشاشة وهاتف جوال يسلم رسالة او اشعار طبعا من خلال التطبيق بانها جاء دورها طبعا موقع العيادة سيكون على الموقع مثل خريطة جوجل _ مستعمل من قبل الصيدليات والمختبرات أيضًا على سبيل المثال ، يتم توقيع اسم صيدلية موجودة ويظهر حالة الصيدلية المفتوحة أم لا. يظهر من الأقرب إلى الأبعد ويرسل إخطارًا للمستخدمين في الصيدليات الخافرة كل يوم _ _ إذا ذهب المريض إلى المختبر ، يرسل المختبر تقريرًا إلى الطبيب ، وكذلك الأشعة السينية والتصوير بالرنين المغناطيسي والتصوير بالرنين المغناطيسي و السونار. يمكنه إرسال التقارير إلى الطبيب والمريض في نفس الوقت. يمكن للمريض الاتصال بالصيدلية العلاج متوفر ام لا. يتم التقاط صورة لوصفة العلاج أو كتابة اسم العلاج. بنقرة واحدة ، يتم إرسال الوصفة الطبية إلى جميع الصيدليات المفتوحة والقريبة. تشير الصيدليات التي يتوفر فيها العلاج للمريض إلى الصيدليات التي يتوفر فيها العلاج. يمكن للمستخدم ، عند البحث عن علاج ، أن يختار الصيدليات ، مثل الصيدليات من الأقرب إلى مسافة ، داخل المدينة أو داخل الدولة. كل ما تحتاجه من أطباء وصيدليات ومختبرات ومراكز تصوير بالرنين المغناطيسي وأشعة وأشعة _ هناك تواصل بين المريض والطبيب إذا أراد الطبيب فتح خاصية التواصل من خلال التطبيق _ أما بالنسبة لملف الأطفال ، يمكن للأب والأم الاطلاع على ملف الطفل والتقارير والتحفظات ، وسيتم إضافة سجل الأسرة إلى الأبناء من قبل الأم والأب. يمكن للطبيب أن يحيل المريض إلى طبيب آخر أو إلى طبيب متخصص آخر",
      "My Report":"تقريري",
      "Full Name":"الاسم الكامل",
      "Please Select the Reports You Want To See":"يرجى تحديد التقارير التي تريد رؤيتها",
      "Search":"بحث",
      "There is many Article on health. You can read it and take care about health.":"هناك العديد من المقالات حول الصحة. يمكنك قراءتها والاهتمام بالصحة."


    }
  }