{
    "translation": {
        "Dr. Fred Mask": "Fred Maskesi",
        "Heart surgeon": "Kalp cerrahı",
        "Open now": "Şimdi aç",
        "Close Now": "Şimdi kapat",
        "HEART DOCTOR": "KALP DOKTORU",
        "Edit Password": "Şifreyi Düzenle",
        "Language": "Dilim",
        "Notification": "Bildirim",
        "Change Password":"Şifre değiştir",
        "Show Password":"Şifreyi göster",
        "Log Out":"Çıkış Yap",
        "Contact Us":"Bize Ulaşın",
        "Rated App":"Derecelendirilmiş Uygulama",
        "Share App":"Uygulamayı Paylaş",
        "About App":"Uygulama Hakkında",
        "Setting":"Ayar",
        "Inbox":"Gelen kutusu",
        "Family Member Profile":"Aile Üyesi Profili",
        "My Reports":"Raporlarım",
        "My Appointments":"Randevularım",
        "My Profile":"Benim profilim",
        "New Articles":"Yeni Makaleler",
        "Read our best article for good health.":"Sağlık için en iyi makalemizi okuyun.",
        "Good health is central to handling stress and living a longer, more active life.…":"İyi sağlık, stresle başa çıkmanın ve daha uzun, daha aktif bir yaşam sürmenin merkezinde yer alır.…",
        "Category":"Kategori",
        "See all":"Hepsini gör",
        "Top Rated":"En Çok Oy Alan",
        "Was the application useful to you?":"Uygulama sizin için faydalı oldu mu?",
        "Yes":"Evet",
        "No":"Numara",
        "Write your opinion in the application":"Uygulamaya fikrinizi yazın",
        "Send":"Göndermek",
        "Email":"E-posta",
        "Title":"Başlık",
        "Your Massege":"Mesajın",
        "Current Password":"Mevcut Şifre",
        "Password":"Şifre",
        "Confirm Password":"Şifreyi Onayla",
        "Confirm":"Onaylamak",
        "Change Language":"Dili değiştir",
        "English":"ingilizce",
        "Arabic":"Arapça",
        "Male":"Erkek",
        "Gaza":"Gazze",
        "Edit Profile":"Profili Düzenle",
        "Open Dates":"Açık Tarihler",
        "Rejected Dates":"Reddedilen Tarihler",
        "Person Name":"Kişi Adı",
        "The section":"Bölüm",
        "Doctor Name":"Doktor Adı",
        "The Date":"Tarih",
        "The Day":"Gün",
        "The Time":"Zaman",
        "Ghadeer radwan":"Ghadir Radwan",
        "Brain":"Beyin",
        "Dr Fig Nelson":"Dr Fig Nelson",
        "Monday":"Pazartesi günü",
        "My Report":"Benim raporum",
        "Full Name":"Ad Soyad",
        "Please Select the Reports You Want To See":"Lütfen Görmek İstediğiniz Raporları Seçiniz",
        "Search":"Arama",
        "There is many Article on health. You can read it and take care about health.":"Sağlıkla ilgili birçok makale var. Okuyabilir ve sağlığa dikkat edebilirsiniz.",
        "We are a group of  4 Turkish, Pakistani, Jordanian and Iraqi companies. We have programmed the Bytib medical application to book appointments and search for treatment in pharmacies.This application is free for users. Our goal is to help people. Bytib tasks are to come _ after booking you know how many people have accepted you _ The doctor is available or not have an open clinic and the doctor has not yet come when the docot comes users know that recieve a notice _ be a scree in the waiting roomturn came her name appears on the screen and a mobile phone delivers a message or notification, of course through the application, that it is her turn of course, the clinic site will be on the site like a google map _ Used by pharmacies too and laboratories For example, the name of an existing pharmacy is signed and it shows the status of an open pharmacy or not.  It appears from the nearest to the furthest and sends a notification to the users at the sentinel pharmacies every day _ _ If the patient goes to the laboratory,The laboratory sends a report to a doctor, as well as x-ray, MRI, MRI, and sonar. He can send reports to a doctor and to the patient at the same time. The patient can contact the pharmacy The treatment is available or not.  A picture is taken of the prescription of the treatment or writing the name of the treatment. With one click, the prescription is sent to all the pharmacies that are open and nearby. The pharmacies in which the treatment is available indicates to the patient the pharmacies in which the treatment is available.  The user can choose, when searching for a treatment, to choose pharmacies, such as from the closest to the distance, within the city or within the country. All you need from doctors, pharmacies, laboratories, MRI centers, scans and x-rays _ There is a communication between a patient and the doctor, if a doctor wants to open the feature of communication through the application _ As for the children’s profile, the father and mother can view the child’s profile, reports and reservations, and the family record will be added to the children by the mother and father. A doctor can refer the patient to another doctor or to another specialist doctor":"Biz 4 Türk, Pakistanlı, Ürdünlü ve Iraklı şirketlerden oluşan bir grubuz. Bytib medikal uygulamasını eczanelerde randevu almak ve tedavi aramak için programladık. Bu uygulama kullanıcılar için ücretsizdir. Amacımız insanlara yardım etmektir. Bytib görevleri gelecek _ rezervasyondan sonra sizi kaç kişinin kabul ettiğini bilirsiniz _ Doktor müsait veya açık bir kliniğiniz yok ve doktor henüz gelmemiş doktor geldiğinde kullanıcılar tebligat aldığını biliyor bekleme odası dönüşü geldi ekranda adı beliriyor ve bir cep telefonu tabii ki uygulama aracılığıyla sıranın kendisine geldiğine dair bir mesaj veya bildirim veriyor, klinik sitesi bir google haritası gibi sitede olacak _ Eczaneler tarafından da kullanılıyor ve laboratuvarlar Örneğin, mevcut bir eczanenin adı imzalanır ve açık eczane olup olmadığını gösterir. En yakından en uzağa görünür ve her gün nöbetçi eczanelerdeki kullanıcılara bildirim gönderir _ _ Hasta laboratuvara giderse,Laboratuvar bir doktora raporun yanı sıra röntgen, MRI, MRI ve sonar gönderir. Raporları bir doktora ve bir hastaya aynı anda gönderebilir. Hasta eczane ile iletişime geçebilir Tedavisi var veya yok. Tedavinin reçetesinin veya tedavi adının yazıldığı yerin fotoğrafı çekilir. Tek tıkla reçete, açık ve yakın tüm eczanelere gönderilir. Tedavinin mevcut olduğu eczaneler hastaya tedavinin mevcut olduğu eczaneleri gösterir. Kullanıcı, bir tedavi ararken, en yakın mesafeden, şehir içi veya ülke içi gibi eczaneleri seçebilir. Doktorlardan, eczanelerden, laboratuvarlardan, MR merkezlerinden, taramalardan ve röntgenlerden ihtiyacınız olan her şey _ Bir hasta ile doktor arasında bir iletişim vardır, eğer bir doktor uygulama üzerinden iletişim özelliğini açmak isterse _ Çocuk profiline gelince, baba ve anne çocuğun profilini, raporlarını ve rezervasyonlarını görebilir ve aile kaydı anne ve baba tarafından çocuklara eklenecektir. Bir doktor hastayı başka bir doktora veya başka bir uzman doktora sevk edebilir."
    }
  }